insert into city
values ('Казань'),
       ('Москва'),
       ('Санкт-Петербург'),
       ('Новосибирск'),
       ('Калининград');

insert into airport(name, city)
values ('Казань', 'Казань'),
       ('Шереметьево', 'Москва'),
       ('Внуково', 'Москва'),
       ('Толмачёво', 'Новосибирск'),
       ('Левашово', 'Санкт-Петербург'),
       ('Пулково', 'Санкт-Петербург'),
       ('Храброво', 'Калининград');

insert into plane(name, place_amount)
values ('Boeing 1', 300),
       ('Boeing 2', 300),
       ('Boeing 3', 300),
       ('Boeing 4', 300),
       ('Boeing 5', 300),
       ('Boeing 6', 300),
       ('Boeing 7', 300),
       ('Boeing 8', 300);
